[
    {
        "quote": "The most formidable weapon against errors of every kind is reason.",
        "author": "Thomas Paine"
    },
    {
        "quote": "As an elephant in the battlefield withstands arrows shot from bows all around, even so shall I endure abuse.",
        "author": "The Buddha"
    },
    {
        "quote": "Humanity is acquiring all the right technology for all the wrong reasons.",
        "author": "Buckminster Fuller"
    },
    {
        "quote": "A friend may well be reckoned the masterpiece of nature.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "To command is to serve, nothing more and nothing less.",
        "author": "André Malraux"
    },
    {
        "quote": "To fly, we have to have resistance.",
        "author": "Maya Lin"
    },
    {
        "quote": "A wise man can learn more from a foolish question than a fool can learn from a wise answer.",
        "author": "Bruce Lee"
    },
    {
        "quote": "Imagination is not a talent of some men but is the health of every man.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "If you must tell me your opinions, tell me what you believe in. I have plenty of doubts of my own.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "Knowing is not enough; we must apply!",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "I have no special talent. I am only passionately curious.",
        "author": "Albert Einstein"
    },
    {
        "quote": "End racism, like tities",
        "author": "COMMANDO"
    },
    {
        "quote": "Some people thrive on huge, dramatic change. Some people prefer the slow and steady route. Do what's right for you.",
        "author": "Julie Morgenstern"
    },
    {
        "quote": "Notice that the stiffest tree is most easily cracked, while the bamboo or willow survives by bending with the wind.",
        "author": "Bruce Lee"
    },
    {
        "quote": "I can, therefore I am.",
        "author": "Simone Weil"
    },
    {
        "quote": "Be slow in choosing a friend, slower in changing.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "I don't turn to greeting cards for wisdom and advice, but they are a fine reflection of the general drift of the culture.",
        "author": "Susan Orlean"
    },
    {
        "quote": "Technology has to be invented or adopted.",
        "author": "Jared Diamond"
    },
    {
        "quote": "The greatest gift of life is friendship, and I have received it.",
        "author": "Hubert Humphrey"
    },
    {
        "quote": "Do you want to know who you are? Don't ask. Act! Action will delineate and define you.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "Friendship is the marriage of the soul, and this marriage is liable to divorce.",
        "author": "Voltaire"
    },
    {
        "quote": "You always have two choices: your commitment versus your fear.",
        "author": "Sammy Davis Jr."
    },
    {
        "quote": "When you see a man of worth, think of how you may emulate him. When you see one who is unworthy, examine yourself.",
        "author": "Confucius"
    },
    {
        "quote": "Do not wait for leaders; do it alone, person to person.",
        "author": "Mother Teresa"
    },
    {
        "quote": "Rare as is true love, true friendship is rarer.",
        "author": "Jean de La Fontaine"
    },
    {
        "quote": "We read the world wrong and say that it deceives us.",
        "author": "Rabindranath Tagore"
    },
    {
        "quote": "The doors of wisdom are never shut.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Aim for the moon. If you miss, you may hit a star.",
        "author": "W. Clement Stone"
    },
    {
        "quote": "The most certain sign of wisdom is cheerfulness.",
        "author": "Michel de Montaigne"
    },
    {
        "quote": "To keep your secret is wisdom; but to expect others to keep it is folly.",
        "author": "Samuel Johnson"
    },
    {
        "quote": "Don't be afraid to go out on a limb. That's where the fruit is.",
        "author": "H. Jackson Brown Jr."
    },
    {
        "quote": "Excellence is not a skill. It is an attitude.",
        "author": "Ralph Marston"
    },
    {
        "quote": "Friendship is a strong and habitual inclination in two persons to promote the good and happiness of one another.",
        "author": "Eustace Budgell"
    },
    {
        "quote": "Life is 10% what happens to you and 90% how you react to it.",
        "author": "Chuck Swindoll"
    },
    {
        "quote": "Age does not protect you from love. But love, to some extent, protects you from age.",
        "author": "Anaïs Nin"
    },
    {
        "quote": "You cannot have what you do not want.",
        "author": "John Acosta"
    },
    {
        "quote": "Six essential qualities that are the key to success: Sincerity, personal integrity, humility, courtesy, wisdom, charity.",
        "author": "William C. Menninger"
    },
    {
        "quote": "I have just three things to teach: simplicity, patience, compassion. These three are your greatest treasures.",
        "author": "Laozi"
    },
    {
        "quote": "The aim of life is self-development. To realize one's nature perfectly - that is what each of us is here for.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Correction does much, but encouragement does more.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "To be great is to be misunderstood.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Trust yourself. You know more than you think you do.",
        "author": "Benjamin Spock"
    },
    {
        "quote": "Our strength grows out of our weaknesses.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "To be what we are, and to become what we are capable of becoming, is the only end of life.",
        "author": "Robert Louis Stevenson"
    },
    {
        "quote": "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy.",
        "author": "Thích Nhất Hạnh"
    },
    {
        "quote": "Time stays long enough for anyone who will use it.",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "Love is the master key that opens the gates of happiness.",
        "author": "Oliver Wendell Holmes Jr."
    },
    {
        "quote": "You are the only person on earth who can use your ability.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "No day in which you learn something is a complete loss.",
        "author": "David Eddings"
    },
    {
        "quote": "Logic is the beginning of wisdom, not the end.",
        "author": "Leonard Nimoy"
    }
]